{
  "name": "Blessures critiques au torse",
  "die": "1d100",
  "rows": [{
    "name": "Rien qu'une égratignure !",
    "wounds": "1",
    "description": "Gagnez 1 Etat Hémorragique.",
    "range": [1, 10]
  }, {
    "name": "Coup au ventre",
    "wounds": "1",
    "description": "Gagnez 1 État Assommé. Réussissez un Test de Résistance Facile (+40), ou vomissez et gagnez l'Etat A Terre.",
    "range": [11, 20]
  }, {
    "name": "Dans les bijoux de famille!",
    "wounds": "1",
    "description": "Les Personnages mâles doivent réussir un Test de Résistance Difficile (-20) ou gagner 3 États Assommé.",
    "range": [21, 25]
  }, {
    "name": "Torsion du dos",
    "wounds": "1",
    "description": "Subissez un Traumatisme Déchirure musculaire (Mineur).",
    "range": [26, 30]
  }, {
    "name": "Souffle coupé",
    "wounds": "2",
    "description": "Gagnez l'État Assommé. Réussissez un Test de Résistance Accessible (+20) ou gagnez l'État À Terre. Votre Mouvement est réduit de moitié pendant <a class = 'chat-roll'><i class='fas fa-dice'></i> 1d10</a> rounds, le temps que vous récupériez votre souffle.",
    "range": [31, 35]
  }, {
    "name": "Bleus aux côtes",
    "wounds": "2",
    "description": "Tous les Tests basés sur l'Agilité sont effectués avec une pénalité de -10 pendant <a class = 'chat-roll'><i class='fas fa-dice'></i> 1d10</a> jours.",
    "range": [36, 40]
  }, {
    "name": "Clavicule tordue",
    "wounds": "2",
    "description": "Choisissez un bras au hasard. Lâchez ce que la main correspondante tenait ; le bras est inutilisable pendant <a class = 'chat-roll'><i class='fas fa-dice'></i> 1d10</a> rounds (voir Membres Amputés).",
    "range": [41, 45]
  }, {
    "name": "Chairs déchirées",
    "wounds": "2",
    "description": "Gagnez 2 Etats Hémorragique.",
    "range": [46, 50]
  }, {
    "name": "Côtes fracturées",
    "wounds": "3",
    "description": "Le coup fracture une ou plusieurs côtes. Gagnez 1 État Assommé. Subissez un Traumatisme Fracture (Mineure).",
    "range": [51, 55]
  }, {
    "name": "Blessure béante",
    "wounds": "3",
    "description": "Gagnez 3 Etats Hémorragique. Tant que vous n'avez pas été la cible de Chirurgie, pour chaque Blessure supplémentaire que vous recevrez à cette Localisation, vous gagnerez 1 Etat Hémorragique, car la blessure se sera réouverte.",
    "range": [56, 60]
  }, {
    "name": "Entaille douloureuse",
    "wounds": "3",
    "description": "Gagnez 2 Etats Hémorragique et 1 État Assommé. Réussissez un Test de Résistance Difficile (-20) ou gagnez 1 Etat Inconscient, vous évanouissant sous la douleur. Et si vous n'obtenez pas au moins DR 4, vous hurlez de douleur.",
    "range": [61, 65]
  }, {
    "name": "Dégâts artériels",
    "wounds": "3",
    "description": "Gagnez 4 Etats Hémorragique. Tant que vous n'aurez pas été soigné par Chirurgie, chaque nouvelle Blessure à cette Localisation vous fera gagner 2 États Hémorragique.",
    "range": [66, 70]
  }, {
    "name": "Dos froissé",
    "wounds": "4",
    "description": "Une douleur irradiante vous assaille alors que vous faites jouer vos muscles. Subissez un Traumatisme Déchirure musculaire (Majeur).",
    "range": [71, 75]
  }, {
    "name": "Hanche fracturée",
    "wounds": "4",
    "description": "Gagnez l'Etat Assommé. Réussissez un Test de Résistance Intermédiaire (+0) ou gagnez également l'Etat A Terre. Subissez 1 Traumatisme Fracture (Mineure).",
    "range": [76, 80]
  }, {
    "name": "Blessure majeure au torse",
    "wounds": "4",
    "description": "Vous recevez une blessure importante au torse qui arrache la peau de ses muscles et de ses tendons. Recevez 4 Etats Hémorragique. Tant que vous n'êtes pas soigné par Chirurgie afin de recoudre la blessure, toute nouvelle Blessure que vous recevrez à cette Localisation vous fera gagner 2 Etats Hémorragique supplémentaires à cause de la réouverture de la blessure.",
    "range": [81, 85]
  }, {
    "name": "Blessure au ventre",
    "wounds": "4",
    "description": "Vous contractez une Blessure Purulente (voir Maladie et Infection) et gagnez 2 États Hémorragique.",
    "range": [86, 90]
  }, {
    "name": "Cage thoracique perforée",
    "wounds": "5",
    "description": "Gagnez 1 Etat Assommé qui ne peut être retiré que par Aide Médicale, et subissez un Traumatisme Fracture (Majeure).",
    "range": [91, 93]
  }, {
    "name": "Clavicule cassée",
    "wounds": "5",
    "description": "Gagnez 1 Etat Inconscient jusqu'à ce que vous soyez soigné par Aide Médicale et subissez un Traumatisme Fracture (Majeure).",
    "range": [94, 96]
  }, {
    "name": "Hémorragie interne",
    "wounds": "5",
    "description": "Gagnez 1 Etat Hémorragique qui ne peut être retiré que par Chirurgie. Vous contractez Infection Sanguine (voir Maladie et Infection).",
    "range": [97, 99]
  }, {
    "name": "Eventré",
    "wounds": "Mort",
    "description": "Vous êtes littéralement coupé en deux. Les deux parties de votre corps atterrissent de façon parfaitement aléatoire au sol, et tout Personnage situé à moins de 2 mètres est recouvert de sang.",
    "range": [100, 100]
  }]
}
